[Settings]
NumFields=4
RTL=0
State=0

[Field 1]
Type=label
Text=选择执行搜狗高速浏览器安装程序后的一些附加任务。在不同的位置创建快捷方式，方便您使用本产品。
Left=0
Right=-1
Top=0
Bottom=20
HWND=2032856

[Field 2]
Type=checkbox
Text=创建桌面快捷方式
Left=0
Right=-1
Top=30
Bottom=40
State=1
HWND=1967324

[Field 3]
Type=checkbox
Text=添加到快速启动栏
Left=0
Right=-1
Top=50
Bottom=60
State=1
HWND=2163930

[Field 4]
Type=checkbox
Text=将搜狗高速浏览器设为默认浏览器
Left=0
Right=-1
Top=70
Bottom=80
State=1
HWND=4326562
